tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "vitorgalvao/tiny-scripts"
brew "libyaml"
brew "openssl"
brew "sqlite"
brew "python"
brew "ansible"
brew "awscli"
brew "bash-completion"
brew "ghc"
brew "cabal-install"
brew "dynamodb-local"
brew "perl"
brew "git"
brew "go"
brew "glide"
brew "hr"
brew "hub"
brew "hugo"
brew "libav"
brew "mysql"
brew "node"
brew "nvm"
brew "packer"
brew "postgresql"
brew "rbenv"
brew "ruby"
brew "terraform"
brew "tree"
brew "unrar"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "neovim/neovim/neovim"
