tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
brew "bash-completion"
brew "dynamodb-local"
brew "faac"
brew "perl"
brew "git"
brew "go"
brew "hugo"
brew "lame"
brew "xvid"
brew "libav"
brew "libyaml"
brew "nvm"
brew "openssl"
brew "sqlite"
brew "python"
brew "rbenv"
brew "ruby"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "neovim/neovim/neovim"
cask "anki"
cask "atom"
cask "audacity"
cask "dropbox"
cask "firefox"
cask "framer"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "osu"
cask "postman"
cask "simplenote"
cask "sketch"
cask "skype"
cask "steam"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "ynab"
